Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/internasjonalt_samisk_filminstitutt_far_prosjektstotte.html.tmx
Source language: nob
Languages: sme

source: Internasjonalt Samisk Filminstitutt får prosjektstøtte
sme: Internašunála Sámi Filbmainstituhtta oažžu prošeaktadoarjaga

source: Sametinget har bevilget til sammen 400 000 kroner til to prosjekter til Internasjonalt Samisk Filminstitutt.
sme: Sámediggi lea juolludan oktiibuot 400 000 ruvnno guovtti prošektii Internašunála S ámi F ilbmainstituhttii.

source: Midlene er bevilget over ordningen Institusjonsutvikling.
sme: Ruđat leat juolluduvvon Á sahusovddidan doarjja ortnega bokte.

source: Sametinget har bevilget kr. 300 000 til Internasjonalt Samisk Filminstitutt for at institusjonen skal initiere og gjennomføre en bred kartlegging av finansieringen av samiske kunst- og kulturinstitusjonsfeltet.
sme: Ruđat leat juolluduvvon Á sahusovddidan doarjja ortnega bokte. Sámediggi lea juolludan kr. 300 000 ru Internašunála Sámi Filbmainstituhttii álggahan ja čađahan dihte viiddis kártema sámi dáidda- ja kulturásahusaid ruhtadeamis.

source: Målet med kartleggingen er å samle kunnskap om utviklingspremissene for samisk kunst- og kulturfelt, samt analysere hvilke strukturelle endringer som kan bidra til en styrket og ønsket utvikling.
sme: Ulbmil kártemiin lea čohkket dieđuid sámi dáidda- ja kultursuorggi ovdánaneavttuid birra, ja dasto analyseret makkár struktuvrralaš rievdadusat sáhttet váikkuhit nannoseappo ja sávahahtti ovdáneapmái.

source: -Dette er et meget nyttig prosjekt.
sme: -Dát lea hui ávkkálaš prošeakta.

source: På den måten vil vi kunne ta temperaturen på de samiske kunst- kulturinstitusjonene og også kunne få dokumentert situasjonen, sier Maja Kristine Jåma (NSR).
sme: Dainna lágiin sáhttit mihtidit temperatuvrra sámi dáidda- ja kulturásahusain ja maiddái oažžut duođaštuvvot dan dili, dadjá Maja Kristine Jåma (NSR).

source: Indigenous Film Conference 2023 - Reconciliation and new futures er støttet med kr. 100 000.
sme: Indigenous Film Conference 2023 - Reconciliation and new futures lea ožžon 100 000 ruvnno doarjaga.

source: Filmkonferansen skal avholdes i Kautokeino i august og skal være en fagdag for filmbransje, kulturpolitikere og meningsbærere nasjonalt og internasjonalt.
sme: Filmmakonferánsa lágiduvvo Guovdageainnus borgemánus ja galgá leat filbmasuorggi, kulturpolitihkkáriid ja oaivilčálliid fágabeaivin riikkadásis ja riikkaidgaskasaččat.

source: Det blir et heldags fremtidsverksted med ulike workshops og visninger, og en åpen dag for lokalsamfunnet med visninger og interaktive aktiviteter.
sme: Šaddá ollesbeaivásaš boahtteáiggedoaimmahat iešguđetlágan bargobájiin ja čájáhusaiguin, ja rabas beaivi báikegoddái čájáhusaiguin ja interaktiivvalaš doaimmaiguin.

source: I lys av Sannhets- og forsoningskommisjonens rapport ønsker ISFI å ta et betydelig ansvar for å synliggjøre samiske historier og perspektiv i forsoningsprosessen videre, og styrke samiske filmskaperes mulighetsrom både nasjonalt og internasjonalt.
sme: Duohtavuođa- ja seanadankommišuvnna raportta olis háliida ISFI váldit stuora ovddasvástádusa čalmmustahttit sámi historjjáid ja perspektiivva seanadanproseassas, ja nannet sámi filbmadahkkiid vejolašvuođaid sihke sisriikkalaččat ja riikkaidgaskasaččat.

source: - Konferansen kan bli en ny og forfriskende måte å sette fokus på ikke bare fortelling av våre egne samiske historier, men også på urfolkshistorier generelt, noe som er særdeles viktig å ha fokus på nå, sier sametingsråd Maja Kristine Jåma.
sme: - Konferánsa sáhttá šaddat ođđa ja ođasmahtti vuohkin bidjat guovddážii ii dušše min iežamet sámi muitalusaid muitaleami, muhto maiddái álgoálbmothistorjjáid muđui, masa lea erenoamáš deaŧalaš dál bidjat fuomášumi, dadjá sámediggeráđđi Maja Kristine Jåma.

source: - ISFI vil med denne konferansen også skape en internasjonal møteplass for kunnskapsutvikling og erfaringsdeling på tvers av den globale og arktiske urfolksverden, og dette vil være med på å sette samisk film og Sápmi enda mer på kartet, sier Maja Kristine Jåma (NSR).
sme: - ISFI áigu dáinna konferánssain maiddái ráhkadit riikkaidgaskasaš deaivvadansaji máhttoovddideapmái ja vásáhusaid juogadeapmái rastá máilmmi ja árktalaš álgoálbmotmáilmmi, ja dát váikkuha dasa ahte sámi filbma ja Sápmi bohtet vel buorebut oidnosii, dadja Maja Kristine Jåma (NSR).
